[
  "calendar",
  "obsidian-image-toolkit",
  "obsidian-git",
  "quickadd",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-markmind",
  "obsidian-better-command-palette",
  "obsidian-tasks-plugin",
  "obsidian-hypothesis-plugin",
  "templater-obsidian",
  "obsidian-title-serial-number-plugin",
  "cmenu-plugin",
  "obsidian-dynamic-toc",
  "obsidian-plugin-toc"
]